"CFBundleDisplayName" = "Programme de sauvegarde et de synchronisation de Google";
"Google drawing" = "Dessin Google";
"CFBundleName" = "Sauvegarder et synchroniser";
"Google table" = "Tableau Google";
"Google presentation" = "Présentation Google";
"Google spreadsheet" = "Feuille de calcul Google";
"Google Drive link" = "Lien vers Google Drive";
"Google document" = "Document Google";
"Google form" = "Formulaire Google";
